git
neovim
zsh
vim
emacs
lsd
tmux
redis
postgres
fzy
fzf
the_silver_searcher
bat
ffmpeg
imagemagick
go
rustup
openssl
irssi
neofetch
ranger
python3
rsync
hub
wget
coreutils
findutils
gnu-tar
gnu-sed
gawk
gnutls
gnu-indent
gnu-getopt
grep
fortune
ruby-install
chruby
ctags
cscope
jq
scdoc
mas
Schniz/tap/fnm
pivotal/tap/git-together
trash
