google-chrome
karabiner-elements
slack
spotify
sketch
gpg-suite
bartender
spectacle
visual-studio-code-insiders
iterm2
caskroom/versions/firefoxdeveloperedition
chromedriver
keybase
signal
netlify-cli
heroku/brew/heroku
discord
java
android-sdk
appcleaner
deluge
iina
gifox
